export const sideNavData=[
    {
        "week": "פתיחה",
        "items": [
          "מהות התכנית",
          'פירוט על הגישה',
        ]
    },
    {
      "week": "שבוע 1",
      "title": "מיינדסט, מוטיבציה, ואכילה רגשית",
      "items": [
        'מהות התכנית',
        'מהות התכנית',
        'מהות התכנית',
      ]
    },
    {
      "week": "שבוע 2",
      "title": "פרקטיקה, אימונים, תזונה ותוצאות",
      "items": [
        "מהות התכנית",
        'מהות התכנית',
        'מהות התכנית',
        'מהות התכנית',
        'מהות התכנית',
      ]
    },
    {
      "week": "שבוע 3",
      "title": "מאחורי הקלעים",
      "items": [
        'מהות התכנית',
        'מהות התכנית',
        'מהות התכנית',
      ]
    }
  ]
  